/* 
  Localizable.strings
  Telegram

  Created by keepcoder on 20.05.15.
  Copyright (c) 2015 keepcoder. All rights reserved.
*/
"Search" = "Zoeken";
"Passcode.EnterPlaceholder" = "Toegangscode invoeren";
"NoAuthDescription" = "Om het delen-menu te gebruiken moet je ingelogd zijn in Telegram.";

"Time.at" = "om";
"Time.last_seen" = "gezien";
"Time.today" = "vandaag";
"Time.tomorrow" = "morgen";
"Time.yesterday" = "gisteren";
"Time.agoHour" = "%d uur geleden";
"Time.agoHours" = "%d uur geleden";
"Time.agoMinute" = "%d minuut geleden";
"Time.agoMinutes" = "%d minuten geleden";
"Time.justnow" = "zojuist";

"Weekday.Friday" = "vrijdag";
"Weekday.Monday" = "maandag";
"Weekday.Saturday" = "zaterdag";
"Weekday.ShortFriday" = "vr.";
"Weekday.ShortMonday" = "ma.";
"Weekday.ShortSaturday" = "za.";
"Weekday.ShortSunday" = "zo.";
"Weekday.ShortThursday" = "do.";
"Weekday.ShortTuesday" = "di.";
"Weekday.ShortWednesday" = "wo.";
"Weekday.Sunday" = "zondag";
"Weekday.Thursday" = "donderdag";
"Weekday.Tuesday" = "dinsdag";
"Weekday.Wednesday" = "woensdag";

"LastSeen.longTimeAgo" = "lang geleden gezien";
"LastSeen.Recently" = "recent gezien";
"LastSeen.Monthly" = "afgelopen maand gezien";
"LastSeen.Weekly" = "afgelopen week gezien";

"Account.Online" = "online";
"Account.Offline" = "offline";

"Group.membersCount" = "%d leden";
"Group.memberCount" = "%d lid";

"Share" = "Delen";
"Cancel" = "Annuleren";